import banner1 from '../../images/banner1.png';
import banner2 from '../../images/banner2.png';
import banner3 from '../../images/banner3.png';

export const items = [
  {
    id: 1,
    img: banner1,
    title: 'Заводская технология покраски',
    text:
      'Обращаясь к нам, вы получаете покрытие оригинального качества и 100% попадание в заводской цвет. ' +
      'Наша технология, не имеющая аналогов в России, обеспечивает максимальную долговечность результата',
  },
  {
    id: 2,
    img: banner2,
    title: 'Восстановление геометрии дисков',
    text:
      'Мы осуществляем правку стальных, кованых и литых автомобильных дисков, применяя только профессиональное ' +
      'оборудование. Исправляем любые дефекты и придаем дискам первоначальный вид',
  },
  {
    id: 3,
    img: banner3,
    title: 'Гарантия 36 месяцев',
    text:
      'Все наши клиенты получают долгосрочную гарантию. Заводская технология, передовое оборудование, ' +
      'квалифицированный персонал и первоклассные материалы – BIKOLOR всегда в ответе за качество услуг!',
  },
];
